const kindOfCrimeData = [
  "Убийство",
  "УПВЗ",
  "Изнасилование",
  "Грабёж",
  "Кража",
  "Разбой",
  "Хулиганство",
  "Угон",
  "Мошенничество",
  "Наркотик",
  "Мелкое хищение",
  "Хол. оружие"
];
const timeofCrimes = [
  "00.00-02.00",
  "02.00-04.00",
  "04.00-06.00",
  "06.00-08.00",
  "08.00-10.00",
  "10.00-12.00",
  "12.00-14.00",
  "14.00-16.00",
  "16.00-18.00",
  "18.00-20.00",
  "20.00-22.00",
  "22.00-24.00",
  "Общий итог",
  "в %"
];
const weekDays = [
  "Понедельник",
  "Вторник",
  "Среда",
  "Четверг",
  "Пятница",
  "Суббота",
  "Воскресение",
  "Общий итог",
  "в %"
];
export { kindOfCrimeData, timeofCrimes, weekDays };
